export default function Pidval () {
    return (
        <div className="Footer">
            <p>Soy yo — [це я]

Саме це, в перекладі з іспанської, означає назва нашої танцювальної студії.

Soy yo — це простір, який дає свободу бути собою, знайти власну індивідуальність. Щоб сміливо заявити про себе: [Це — я!]

Чому ми не вважаємо себе студією соціальних танців?

Soy yo для всіх, хто хоче танцювати для себе, а не для когось. У нас саме ти будеш в центрі уваги.

«Soy yo» — це ти</p>
        </div>
    );
};