export default function New_four() {
    return (
        <p>
            K-pop — це не просто стиль. Це напрямок. Живий, багатогранний, вільний.<br/><br/>

🌀 Чому варто йти саме у групу, а не вчити хореографії самостійно?<br/><br/>

Тому що група — це не просто зала з людьми. Це середовище, в якому Ти ростеш.<br/><br/>

— Живий зворотний зв’язок від тренера<br/><br/>

— Справжнє сценічне середовище<br/><br/>

— Навчання цілісному образу каверденсера<br/><br/>

— Підтримка і атмосфера ком’юніті<br/><br/>

— Кайф, який множиться на всіх присутніх<br/><br/>

📢 Увага! Новий розклад Христини<br/>
(фото нижче — неактуальне ❌)<br/><br/>

‼️Тепер тренування Христини проходять:<br/>
🗓 Вівторок та четвер<br/>
🕠 17:30<br/><br/>

Розклад Діани залишається без змін 😉<br/><br/>

🎟 Пробне заняття — 250 грн<br/>
💜 Абонемент (8 занять) — 1400 грн<br/><br/>

Запис у дірект 💌<br/><br/>

💭 Якщо в тобі живе бажання рухатись — дозволь собі це<br/><br/>

Можливо, це не просто хобі.<br/>
А щось більше.<br/>
Щось твоє.<br/><br/>

Чекаємо тебе 💙
        </p>
    )
}