export default function New_two() {
    return (
        <p>
            Новий набір для новачків<br/>
Bachata Lady Style 💃<br/><br/>

Весна вже тут…<br/>
І ми знаємо, що тобі хочеться танцювати ✨<br/><br/>

Якщо ти ніколи не танцювала — не хвилюйся.<br/>
Саме тут ти навчишся кайфувати від руху, від музики і, найголовніше — від себе.<br/><br/>

Ми будемо:<br/>
— розкривати жіночність<br/>
— працювати над пластикою та грацією<br/>
— прокачувати впевненість<br/>
— і ставати ще більш неймовірними 🔥<br/><br/>

✨ Старт — 21.03<br/>
🕔 Щосуботи о 17:00<br/>
📍 Набір триває протягом двох тижнів<br/><br/>

Не зволікай — зроби цю весну танцювальною.<br/><br/>

Для запису та деталей пиши нам у Direct 💌<br/>
До зустрічі в «Soy Yo» 🤍<br/>
        </p>
    );
}