export default function News_one() {
    return (
        <p>Старт нового набору у групу для новачків 🕺<br/>
Bachata в парах<br/><br/>

Набір протягом місяця❤️‍🔥<br/>
📅 23.02 — перше заняття<br/><br/>

Це твій шанс спробувати щось нове,<br/>
кайфанути від руху,<br/>
отримати яскраві емоції<br/>
і з нетерпінням чекати кожного наступного заняття ✨<br/><br/>

✨ На тебе чекає:<br/>
• нові знайомства<br/>
• комфортна, тепла та приємна атмосфера<br/>
• танцювальні поїздки<br/>
• багато емоцій, які залишаються надовго<br/><br/>

І не бійся, якщо ти ніколи не танцював(ла) —<br/>
повір, ми навчимо 😉<br/>
Тому хлопці й дівчата — чекаємо саме тебе!<br/><br/>

📍 Деталі:<br/>
🗓 Перше заняття — 23.02<br/>
⏰ Щопонеділка 19:00–21:00<br/>
📍 вул. Медова, 12<br/>
(приміщення клініки «Віасан», боковий вхід зліва)<br/><br/>

📩 Для питань і запису — пиши в Direct<br/>
До зустрічі у сімʼї «Soy Yo» ❤️</p>
    )
}