export default function New_five() {
    return (
        <p>
            K-pop — це не просто стиль. Це напрямок. Живий, багатогранний, вільний.<br/><br/>

У ньому є місце для всього, що ти не завжди можеш сказати вголос:<br/>
для фантазії, для музики, для характеру, для внутрішнього світу, який рветься на світло.<br/><br/>

Це не просто танець.<br/>
Це рух зі змістом. Місце, де стиль — це не про одяг, а про те, як ти себе несеш.<br/>
Це чесність. Відкрита душа.<br/>
Це про відвертість. Про сміливість бути собою.<br/><br/>

І якщо ти це відчуваєш —<br/>
або хочеш відчути —<br/>
то тобі до нас. 🤗<br/><br/>

🌀 Чому варто йти саме у групу, а не вчити хореографії самостійно?<br/><br/>

Тому що група — це не просто зала з людьми. Це середовище, в якому Ти ростеш.<br/><br/>

— Живий зворотний зв’язок від тренера<br/>
(якщо щось не виходить — пояснять, покажуть, підлаштують під тебе)<br/>
— Справжнє сценічне середовище<br/>
(репетиції, зйомки каверів, підготовка до виступів — це більше, ніж просто “повторити рухи”)<br/>
— Навчання цілісному образу каверденсера<br/>
(не тільки танець, а й робота на камеру, виразність, впевненість, образ)<br/>
— Підтримка і атмосфера ком’юніті<br/>
(серед людей, які “на твоїй хвилі”, набагато легше розкриватись і кайфувати)<br/>
— Кайф, який множиться на всіх присутніх<br/>
(бо разом завжди більше енергії і менше страху)<br/>

❤️‍🔥У нас — два тренери. І в кожної — свій світ<br/><br/>

🦄 Христина — глибина, деталізація, емоція<br/>
🌹 Діана — драйв, потік, впевненість<br/><br/>

У кожної — своє бачення, підхід, темп. І саме тому ти можеш:<br/>
— пройти пробне тренування з кожною (лише один раз у кожної, щоб відчути)<br/>
— або ж поєднувати обох<br/><br/>

📍 Розклад груп:<br/>
🗓️Понеділок і середа<br/>
🕐17:30<br/><br/>

🎟 Пробне заняття — 250 грн<br/>
💜 Абонемент на 8 занять — 1400 грн<br/>
(Дозволено один пропуск з поважної причини)<br/><br/>

💌 Як записатись?<br/><br/>

Напиши нам у дірект — ми допоможемо підібрати тренера, пробне і формат занять.<br/><br/>

💭 Якщо в тобі живе бажання рухатись — дозволь собі це<br/><br/>

Можливо, це не просто хобі.<br/>
А щось більше.<br/>
Щось твоє.<br/><br/>

Чекаємо тебе 💙
        </p>
    )
}