export default function New_three() {
    return (
        <p>
            Старт нового набору для новачків!<br/><br/>

Вже 18 листопада — стартує група для чарівних дівчат, які хочуть танцювати, кайфувати й розкривати свою впевненість 💃<br/><br/>

Якщо ти давно мріяла про щось, де можна:<br/>
✨ кайфувати від танцювального процесу,<br/>
✨ прокачати пластику тіла,<br/>
✨ відчути свою жіночність і силу —<br/>
то це саме для тебе!<br/><br/>

На тебе чекає драйв, харизма, кайфові моменти, багато енергії й “вау”-ефект, коли побачиш, як класно ти можеш танцювати насправді!<br/><br/>

Не хвилюйся — група створена спеціально для новачків, тому тобі буде комфортно з першого заняття 🫶<br/><br/>

📅 Заняття щовівторка<br/>
🕖 19:00 — 20:00<br/><br/>

Не зволікай — місця швидко розлітаються!<br/>
До зустрічі на танцполі 💥
        </p>
    )
}